export const ka = {
  translation: {
    global: {
      name: "Praxis Sync",
      description:
        "ორიენოვანი SaaS პლატფორმა, რომელიც აძლევს საშუალებას ექიმებს ციფრულად მართონ ჯავშნები, გადახდები, დოკუმენტები და პაციენტებთან ურთიერთობა, ხოლო კლიენტებს სთავაზობს მარტივ წვდომას განრიგებზე, ჩანაწერებსა და სერვისებზე.",
      doctor: "თამარ ჩადუნელი"
    },
    auth: {
      welcome: "გამარობა",
      login: "შედით თქვენს ანგარიშში",
      enterOtp: "შეიყვანეთ ოთხნიშნა კოდი",
      loginForm: {
        email: "ელ-ფოსტა",
        password: "პაროლი",
        remember: "დამახსოვრება",
        login: "შესვლა"
      },
      errors: {
        emailRequired: "ელ-ფოსტა აუცილებელია",
        invalidEmail: "არასწორი ელ-ფოსტა",
        passwordRequired: "პაროლი აუცილებელია"
      }
    }
  }
};
